{
	"modal": {
		"send": "Форма успешно отправлена"
	},
	"toggleLang": {
		"short": {
			"curr": "RU",
			"next": "EN"
		},
		"long": {
			"curr": "Русский язык",
			"next": "English"
		}
	},
	"menu": {
		"about": "О проекте",
		"roadmap": "Дорожная карта",
		"tech": "Технологии",
		"tokenomics": "Токеномика",
		"partners": "Партнерство",
		"open": "Создать кошелёк"
	},
	"pages": {
		"index": {
			"topBlock": {
				"header": "Keytom",
				"description": "Цифровой банк <span>нового поколения</span> для работы с криптовалютами и электронными фиатными деньгами",
				"additionally": "Листайте вниз, чтобы узнать больше"
			},
			"first": {
				"about": "Подробнее о проекте",
				"caption": "<span>Цифровой</span> банк<br />нового поколения",
				"text": "Keytom Neobank — инноватор в мире финтех, который предлагает услуги на основе собственных уникальных технологических решений. Наши технологии способствуют развитию, как рынка ценных бумаг, платежного и расчетного секторов, так и банковского дела в целом.<br /><br />В отличие от традиционных банков, мы постоянно ищем новые способы принятия инвестиционных решений. Цель Keytom — это максимальное удобство для пользователей в коллаборации двух миров, мира фиатных денег и мира криптовалют."
			},
			"second": {
				"about": "Подробнее о наших технологиях",
				"caption": "Техническая основа Keytom Neobank",
				"cap1": "СОБСТВЕННЫЙ БЛОКЧЕЙН",
                "text1": "Новый подход к технологии блокчейн позволяет эффективно хранить и передавать информацию  в формате электронных документов",
                "cap2": "ВЫСОКАЯ СКОРОСТЬ",
                "text2": "Обработка свыше 25&nbsp;000 транзакций в секунду на уровне платежных систем Visa и Mastercard",
                "cap3": "ХРАНЕНИЕ ДАННЫХ",
                "text3": "Хранение данных в блокчейне с возможностью шифрования",
                "cap4": "СВОЙ СТАНДАРТ СТЭЙБЛКОИНА",
                "text4": "Бесшовный перевод фиатных денег в состояние крипто, их быстрый обмен на криптовалюты и обратно",
                "cap5": "ГИБКОСТЬ КОНФИГУРАЦИИ",
                "text5": "Реализуйте индивидуальную бизнес-логику внутри сети. Проводите расчеты так, как вам удобно",
				"more": "Узнайте больше о&nbsp;наших технологиях"
			},
			"third": {
				"about": "Станьте нашим клиентом прямо сейчас",
				"caption": "Наши сервисы",
				"text": "Умные банковские решения Keytom объединили фиатные деньги и криптовалюты. Мы расширяем возможности контроля ваших финансов"
			},
			"fourth": {
				"info1": {
                    "caption": "Обмен фиатных валют",
                    "text": "Обменивайте более 30 валют по выгодным курсам"
                },
				"info2": {
					"caption": "Быстрые платежи по всему миру",
					"text": "Мгновенные переводы без скрытых комиссий между клиентами Keytom Neobank"
				},
				"info3": {
					"caption": "Мультивалютные карты",
					"text": "Оплачивайте покупки крипто-активами и фиатными валютами везде, где принимается VISA и Mastercard"
				},
				"info4": {
					"caption": "Оплата ежемесячных счетов и онлайн-покупок",
					"text": "Оплачивайте фиатом и криптовалютой ежедневные покупки и коммунальные услуги"
				},
				"info5": {
					"caption": "Оплаты в рассрочку без&nbsp;комиссии",
					"text": "Разделите платеж на равные части: 3, 6, 9 или 12 частей"
				},
				"info6": {
					"caption": "Кредит и овердрафт",
					"text": "Оплачивайте с использованием заемных средств онлайн покупки и ежедневные траты"
				},
				"info7": {
					"caption": "Кастомизируемые сервисы",
					"text": "Управляйте своим счетом, картами и кошельками. Настраивайте интерфейс. Создавайте виртуальные карты. Следите за тратами и многое другое"
				},
				"info8": {
					"caption": "Работа с криптоактивами",
					"text": "Покупайте и обменивайте криптовалюты, получайте проценты на остаток, проходите полное обучение по работе с крипто-активами"
				},
				"info9": {
					"caption": "Фиатные p2p-платежи с&nbsp;балансом в&nbsp;криптоактивах",
					"text": "Быстрые переводы по самым выгодным тарифам"
				},
				"info10": {
					"caption": "Крипто-инвестиции",
					"text": "Зарабатывайте до 12% годовых по вкладам, а также при подключении к DeFi-платформам и проектам майнинга ликвидности"
				},
				"info11": {
					"caption": "Эмиссия цифровых акций компании",
					"text": "Привлекайте средства для финансирования ваших проектов посредством выпуска и продажи токенов в экосистеме Keytom"
				},
				"info12": {
					"caption": "Юридически значимые электронные договоры",
					"text": "Заключайте сделки, создавая индивидуальные смарт-контракты и подкрепляйте их оплатой"
				},
				"info13": {
					"caption": "Программа лояльности для&nbsp;изнеса",
					"text": "Сервис токенизированного начисления кэшбека и бонусов для бизнеса. Создавайте персональную систему лояльности для своих клиентов"
				}
			},
			"fifth": {
				"about": "Мы всегда открыты новым партнерам",
				"caption": "Лицензии и интеграции",
				"companies": [
					"Предварительное одобрение",
                    "MSB лицензия: платежи, обмен валют, операции с криптовалютами",
                    "Собственное фондирование.<br />Клиентские платежи",
                    "Выделенный IBAN: SEPA",
                    "Полная платежная интеграция Выделенный IBAN: SEPA, SWIFT",
                    "Клиентские платежи",
                    "Клиентские платежи: Citibank — EUR/AUD/SGD; Barclay — GBP, MUFG Bank Ltd — JPY; First Century Bank - USD)",
                    "Собственное фондирование",
                    "Процедуры AML/CFT",
                    "Собственное фондирование.<br/> Платежи",
                    "Корпоративный счёт",
                    "Корпоративный счёт"
				]
			},
			"sixth": {
				"about": "Мы всегда открыты новым партнерам",
				"caption": "Юридическое сопровождение",
				"text": [
					"Объединение юридических фирм и юридических служб из разных городов и из нескольких стран-членов ЕС в Средиземноморье",
					"Адвокатское бюро, член важной группы европейских юридических бюро East Legal Team"
				]
			},
			"seventh": {
				"caption": "Станьте инвестором прямо сейчас",
				"text": "Создайте свой кошелек Keytom, чтобы в числе первых увидеть возможности платежной системы, выгодно приобрести KTM Token и принять участие в промо-программах",
				"open": "Создать&nbsp;кошелек"
			},
			"eighth": {
				"about": "Подробнее",
                "caption": "Дорожная карта",
                "info": {
                    "date": [
                        "2019-2021",
                        "Июнь, 2022",
                        "Июль, 2022",
                        "Август - Октябрь 2022"
                    ],
                    "text": [
                        "Разработка блокчейн-платформы Keytom",
                        "Анализ рынка необанков",
                        "Разработка карты сервисов необанка Keytom",
                        "Разработка платежной системы Keytom"
                    ],
                    "next": "Что<br /> дальше?"
                }
			},
			"ninth": {
				"about": "Мы всегда открыты новым партнерам",
                "caption": "Оставайтесь на связи",
                "text": "Подпишитесь на рассылку и будьте в курсе последних событий и новостей Keytom",
                "name": "Ваше имя",
                "agreements": [
                    "Согласие с нашей ",
                    "политикой обработки персональных данных"
                ],
                "send": "Отправить"
			}
		},
        "about": {
            "topBlock": {
                "header": "О проекте",
                "description": "Погрузитесь в исследование рынка необанков и узнайте о наших <span>принципах и ценностях</span>",
                "additionally": "Загрузить PDF"
            }
        },
        "roadmap": {
            "topBlock": {
                "header": "Дорожная карта",
                "description": "Наша команда приложила много усилий и нам многое еще предстоит сделать. Узнайте о наших текущих успехах и <span>планах на будущее</span>",
                "additionally": "Листайте вниз, чтобы узнать больше"
            },
			"info": {
				"date": [
					"2019-2021",
					"Июнь, 2022",
					"Июль, 2022",
					"Август - Октябрь, 2022",
					"Сентябрь, 2022",
					"Октябрь, 2022",
					"Октябрь 2022 - Июль 2023",
					"Июль-Август, 2023",
					"Сентябрь-Октябрь, 2023"
				],
				"caption": [
					"Разработка блокчейн-платформы Keytom",
					"Анализ рынка необанков",
					"Разработка карты сервисов необанка Keytom",
					"Разработка платежной системы Keytom",
					"Получение лицензий",
					"Проведение закрытого Token sale",
					"Разработка программного обеспечения необанка",
					"Подготовка к маркетинговым мероприятиям выхода на IDO",
					"Проведение IDO Keytom Neobank"
				],
				"text": [
					"Разработана программная платформа для создания промышленных решений на&nbsp;основе технологии распределенного реестра",
					"Выявлены основные источники заработка необанков, риски в работе, прогнозы на будущее. Проведены исследования потребностей клиентов необанков из стран Евросоюза с помощью проведения специальных «глубинных» интервью",
					"Сервисы, которые требуется разработать в рамках банковского программного обеспечения до выхода на IDO",
					"Программная платформа на основе блокчейна Keytom в виде промо-приложения для инвесторов, которое позволяет:<ul><li>эмитировать KTM Token;</li><li>обеспечивать KTM Token крипто-активами, через продажу инвесторам, для этого к сервису подключен web3.0-кошелек Metamask;</li><li>обеспечивать трансфер токенов между участниками платформы</li></ul>",
					"Приобретение ряда необходимых лицензий для осуществления банковской деятельности, в том числе интеграция с необанками, платежными системами и системами платежей, криптовалютными биржами и другое",
					"Закрытая продажа токенов. Привлечение капитала для развития проекта",
					"Разработка таких сервисных решений, как:<ul><li>авторизация (комплаенс);</li><li>кастомизация главной страницы;</li><li>обмен валют и покупка криптовалют;</li><li>управление счётом;</li><li>управление кошельками;</li><li>управление карточками;</li><li>контроль расходов;</li><li>функционал одноразовых карточек;</li><li>панель администратора.</li></ul>"
				]
			},
			"investor": {
				"caption": "Станьте инвестором<br />прямо сейчас",
				"text": "Создайте свой кошелек Keytom, чтобы в числе первых  увидеть возможности платежной системы, выгодно приобрести KTM Token и принять участие в промо-программах",
				"open": "Создать&nbsp;кошелек"
			}
        },
		"tech": {
            "topBlock": {
                "header": "Технологии",
                "description": "Технологии изменили и повлияли на каждый аспект нашей жизни: как мы связываемся и общаемся друг с другом, учимся сами и учим других, работаем, занимаемся бизнесом и отдыхаем, и, следовательно, как мы <span>формируем наше общество</span>",
                "additionally": "Листайте вниз, чтобы узнать больше"
            },
			"info": [
				{
                    "caption": "Хранение данных",
                    "text": "Хранение данных непосредственно в блокчейне. Любые конкурирующие решения, применяющие технологию блокчейн для валидации неизменности файлов могут записать в блокчейн только контрольные суммы (отпечаток целостности) файлов, при этом сами значимые данные находятся отдельно от блокчейна<br /><br />Решение Keytom позволяет хранить в блокчейне значимые данные в соответствии с требованиями законов различных государств к организации информационных систем и защите информации: документы, изображения, большие данные и другие типы объектов. При таком подходе становится возможным использование основных функциональных свойств блокчейна для восстановления значимых данных с гарантией их неизменности в случае вывода сервера (или группы серверов) из рабочего состояния"
                }, {
                    "caption": "Применение",
                    "text": "Возможность записывать данные в блокчейн с технологической гарантией защиты от фальсификации позволяет вывести примение технологии на новый уровень, создав уникальные сервисы, которые будут полезны клиентам Keytom Neobank, крипто-сообществу и тем кто далёк от крипто-мира, но желает применять инновационные сервисы в своей рабочей и повседневной деятельности.<br /><br />Одними из таких сервисов могут быть: сервис юридически значимых электронных договоров, система идентификации и управления персональными данными, транспортно-логистический сервис, сервис хранения медицинских документов, сервис обмена информацией для страховых компаний, сервис подтверждения/отзыва квалификации, сервисы краудфандинга и привлечения инвестиций, различные базы данных по типам данных. Все эти сервисы существуют в рамках одной масштабируемой сети, объединяющей миллионы пользователей по всему миру"
                }, {
                    "caption": "Высокая производительность на уровне платежных систем VISA и Mastercard",
                    "text": "Производительность блокчейна поддерживает скорость обработки 25&nbsp;000 транзакций в секунду, которая масштабируется до предела физической производительности сети и серверов"
                }, {
                    "caption": "Защита данных",
                    "text": "Высокая степень защиты данных при поддержке криптографических функций с использованием алгоритмов RSA 4096 (изменение длины ключа – опционально). Имеется возможность интеграции с сертифицированными средствами защиты информации. Хеширование транзакций и блоков реализовано с применением семейства криптографических алгоритмов второго поколения (SHA-2) c конфигурируемой длиной ключа 256 или 512 байт. При необходимости передаваемые блоки могут быть дополнительно зашифрованы, при использовании шифрования по государственным стандартам, либо OpenSSL"
                }, {
                    "caption": "Гибкость конфигурации",
                    "text": "Коды Keytom обладают возможностью очень гибкой кастомизации. Одним из примеров может быть транзакционный сбор за передачу крипто-активов между пользователями, который может быть установлен каждым оператором по своему усмотрению: это может быть постоянный процент от суммы (как в эквайринге), или это может быть плавающий (изменяющийся по величине) процент от величины отправляемой суммы в денежном эквиваленте, либо, это может быть нулевая комиссия, в случае когда заработок оператора сети заключается в предоставлении других услуг.<br /><br />В сети Keytom пользователи сами решают к какому узлу (какому оператору) подключиться и тем самым голосуют своими деньгами с кем им быть (у кого обслуживаться), таким образом операторам требуется постоянно поддерживать уровень обслуживания, улучшать сервисы и выстраивать клиентоориентированную стоимость транзакций"
                }, {
                    "caption": "Мультивалютность",
                    "text": "Keytom поддерживает мультивалютные платежи и конвертацию валют. Внутри сети участники могут обменивать валюты, используя сервис доверенного эмитента. Это один или несколько участников сети, которые обеспечивают перевод одной валюты в другую. Интегрировав ноды блокчейнов с монетами (Btc, Eth, Zcash, Bch и других) или интегрировавшись с банком по API, возможно обменивать монеты, токены и фиатные деньги"
                }, {
                    "caption": "Консенсус",
                    "text": "Консенсус – набор условий для выбора доверенного сервера, который своей подписью гарантирует валидность блоков в общей сети. Платформа Keytom позволяет произвольно программировать консенсус. Другими словами, мы можем более гибко настроить механизм регулирования блокчейн-сети, что позволит защитить ее от распространенных атак на консенсус и максимально точно настроить сеть под конкретные потребности клиента"
                }, {
                    "caption": "Станьте инвестором прямо сейчас",
                    "text": "Создайте свой кошелек Keytom, чтобы в числе первых увидеть возможности платежной системы, выгодно приобрести KTM Token и принять участие в промо-программах"
                }
			],
            "open": "Создать&nbsp;кошелек"
        },
        "tokenomics": {
            "topBlock": {
                "header": "Токеномика",
                "description": "Ценностное предложение и базовые механики токена, а&nbsp;также описание <span>токеномики проекта</span>",
                "additionally": "Детали скоро появятся"
            }
        },
        "partnership": {
            "topBlock": {
                "header": "Партнерство",
                "description": "Ищете возможности для сотрудничества?<br /><span>Мы открыты</span> для новых идей!",
                "additionally": "Листайте вниз, чтобы узнать больше"
            },
            "info": {
                "caption": "Кооперация <br />& партнерство",
                "name": "Имя",
                "company": "Компания",
                "post": "Должность",
                "comments": "Комментарии",
                "agreements": [
                    "Согласие с нашей",
                    "политикой обработки персональных данных"
                ],
                "send": "Отправить&nbsp;форму"
            }
        }
	}
}